Repository: zoonim116/bmt
Catalog: *.po
Languages: lv_lv

source: Основное меню
lv_lv: Galvenā izvēlne

source: Наши партнеры
lv_lv: mūsu partneri

source: Заявка
lv_lv: Pieteikums

source: Настройки темы
lv_lv: Tēmas iestatījumi

source: Основные
lv_lv: Galvenais

source: Заполнить заявку
lv_lv: Aizpildiet pieteikumu

source: Главная
lv_lv: Sākumlapa

source: Адрес
lv_lv: Adrese

source: Карта сайта
lv_lv: Vietnes karte

source: Телефон
lv_lv: Tālrunis

source: Вопрос
lv_lv: Jautājums

source: Новости
lv_lv: Jaunumi

source: Последние новости
lv_lv: Pēdējie jaunumi

source: Вперед
lv_lv: Jaunākas ziņas

source: Назад
lv_lv: Vecāki ziņojumi
